/* advanced view */
"Advanced View" = "詳細ビュー";

/* Agent disabled */
"Agent disabled" = "エージェントが無効";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "古い GlobalProtect インスタンスが存在するため、新しいインスタンスを開始できません。";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtectの無効化";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtectの無効化";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtectが無効に設定されました。";

/* authentication failed */
"Authentication Failed" = "認証失敗";

/* auto discovery */
"auto discovery" = "自動探索";

/* basic view */
"Basic View" = "基本ビュー";

/* cancel */
"Cancel" = "キャンセル";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "サービス ソケットに接続できません";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "証明書エラー。サービスを再起動しますか。";

/* clear ticket alert */
"Clear ticket alert" = "チケット アラートのクリア";

/* Client cert required */
"Client cert required" = "クライアント証明書が必須";

/* collapse */
"Collapse" = "省略表示";

/* connect */
"Connect" = "接続";

/* Connect to */
"Connect to" = "接続先";

/* connected */
"Connected" = "接続済み";

/* Connected to */
"Connected to" = "～に接続しました";

/* connected-msg */
"Connected(msg)" = "接続済み (メッセージ)";

/* connecting */
"Connecting" = "接続中";

/* Continue */
"Continue" = "続行"; 

/* Could not connect to portal */
"Could not connect to portal" = "ポータルに接続出来ませんでした";

/* debug
   debug level - debug */
"Debug" = "デバッグ";

/* details */
"Details" = "詳細";

/* detect another instance */
"Detected another instance" = "検出された別のインスタンス";

/* disable */
"Disable" = "無効化";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "チケットによる GlobalProtect の無効化";

/* disconnect */
"Disconnect" = "切断";

/* Disconnecting... */
"Disconnecting..." = "切断中...";

/* Disconnected */
"Disconnected" = "切断";

/* Discovering network... */
"Discovering network..." = "ネットワークの検出中...";

/* Discovery complete */
"Discovery complete" = "検出完了";

/* do not display this notification again */
"Do not display this notification again." = "今後この通知を表示しない。";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "既存チケットをクリアしますか?";

/* Download will begin in the background */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "ダウンロードは、バックグラウンドで開始されます。ダウンロードが成功した後、インストールするように表示されます。ダウンロードを始めますか？";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "この操作により、GlobalProtectから保存されている認証情報が消去されます。 持続する？";

/* debug level - dump
   dump */
"Dump" = "ダンプ";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "インストール中は、VPN接続が切断されます。インストール終了後にVPN接続が復元されます。インストールを開始しますか？";

/* enable */
"Enable" = "有効化";

/* Enter a disable reason */
"Enter a disable reason" = "無効にする理由の入力";

/* Enter the passcode */
"Enter the passcode" = "パスコードの入力";

/* debug level - error
   error */
"Error" = "エラー";

/* error! */
"Error!" = "エラー!";

/* Error details */
"Error details" = "エラーの詳細";

/* Error, please refer to log file for more details. */
"Error, please refer to log file for more details." = "エラー、詳細はログファイルを参照して下さい";

/* exit */
"Exit" = "終了";

/* expand */
"Expand" = "展開";

/* external */
"external" = "外部";

/* Failed */
"Failed" = "失敗";

/* failed save to keychain */
"Failed to save password to keychain!" = "キーチェインにパスワードを保存できませんでした。";

/* failed to save support log */
"Failed to save support log file!" = "サポート ログ ファイルを保存できませんでした。";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect Check Version";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect のヘルプ";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect ネットワークの再検出";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect 通知";

/* Notification */
"Notification" = "通知";

/* GlobalProtect Update */
"GlobalProtect Update" = "GlobalProtect の更新";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect（_s_) バージョンのインストール準備が出来ました。";

/* hide panel */
"Hide Panel" = "パネルを非表示";

/* hoststate */
"Host State" = "ホストの状態";

/* incorrect passcode */
"Incorrect passcode." = "パスコードが間違っています。";

/* incorrect ticket */
"Incorrect tickets, please try again." = "チケットが間違っています。再試行してください。";

/* debug level -info
   info */
"Info" = "情報";

/* input alert
   input alert dialog */
"Input alert" = "アラートの入力";

/* internal */
"Internal" = "内部";

/* Invalid portal */
"Invalid portal" = "無効なポータル";

/* Invalid portal config version */
"Invalid portal config version" = "無効なポータル設定バージョン";

/* Invalid username and password */
"Invalid username and password" = "ユーザー名とパスワードが違います。";

/* not available */
"N/A" = "なし";

/* new hip message avaialbe */
"new hip message available" = "使用可能な新規 HIP メッセージ";

/* No */
"No" = "いいえ";

/* debug level - none
   none */
"None" = "None";

/* not connected */
"Not Connected" = "未接続";

/* OK
   ok */
"OK" = "OK";

/* onDemand mode new */
"OnDemand mode." = "オンデマンド モード。";

/* password cannot be empty */
"Password cannot be empty" = "パスワードを入力してください";

/* password expired msg */
"Password expires in %d days." = "%d 日以内にパスワードの期限が切れます。";

/* password file blank warning */
"Password field cannot be blank!" = "パスワード フィールドを空にはできません。";

/* Password Warning */
"Password Warning" = "パスワード警告";

/* Please enter username and password to connect */
"Please enter username and password to connect." = "（接続する為に）ユーザー名とパスワードを入れて下さい";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "ポータル アドレスが変更されました。ポータルに再接続します。続行しますか?";

/* portal error */
"Portal Error" = "ポータル エラー";

/* portal error, check version failed */
"Portal error, check version failed." = "ポータル エラー。失敗したバージョンを確認してください。";

/* prepare download */
"Prepare for download" = "ダウンロードの準備";

/* proxy authentication required */
"Proxy Authentication Required" = "プロキシ認証が必要";

/* Proxy authentication required */
"Proxy authentication required" = "プロキシ認証が必須";

/* client certificate error */
"Required client certificate is not found" = "要求されたクライアント証明書が見つかりません";

/* resend credential */
"Resend credential" = "認証情報の再送";

/* Retrieving configuration... */
"Retrieving configuration..." = "設定の取得中...";

/* retrying */
"Retrying" = "再試行";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "検索順序は 1 から 400000 の間である必要があります";

/* send portal info */
"Send portal info for reconnection" = "再接続用のポータル情報の送信";

/* Server Certificate Error */
"Server Certificate Error" = "サーバ証明書エラー";

/* socket error */
"Server Socket Error" = "サーバー ソケット エラー";

/* settings */
"Settings" = "設定";

/* show panel */
"Show Panel" = "パネルの表示";

/* Show Certificate */
"Show Certificate" = "証明書を表示";

/* status */
"Status" = "状態";

/* success */
"Success" = "成功";

/* tech support file saved */
"Techsupport file saved" = "Techsupport file saved";

/* portal address blank warning */
"The portal address is blank!" = "ポータル アドレスが空です。";

/* support files are saved in  */
"The support log files are saved in " = "サポート ログ ファイルは次の場所に保存されます ";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "GlobalProtectの新しいバージョンのダウンロードが可能です。";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "GlobalProtectの古いバージョンのダウンロードが可能です。"; 

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "証明書に問題が見つかり、_s_の同一性を確認出来ませんでした。この問題に対応するには、御社組織のヘルプデスクに確認して下さい。";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "この操作は、GlobalProtectを切断し新しい接続を確立します。続けますか？";

/* troubleshooting */
"Troubleshooting" = "トラブルシューティング";

/* unknown */
"Unknown" = "不明";

/* Unknown portal status */
"Unknown portal status" = "不明なポータル状態";

/* User authentication failed */
"User authentication failed" = "ユーザー認証が失敗しました。";

/* User overrides reach limit! */
"User overrides reach limit!" = "ユーザのオーバーライド数が制限に達しました";

/* using cached portal */
"Using Cached Portal" = "キャッシュ済みポータルの使用";

/* version: */
"Version: " = "バージョン: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "VPN接続が確立されました。";

/* debug level - warning warn */
"Warn" = "警告";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "警告：_s_との通信に問題があります。この接続を継続することをおすすめ出来ません。";

/* Yes */
"Yes" = "はい";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "ゲートウェイの正しいパスワードを入力してください";

/* Enter login credentials */
"Enter login credentials" = "ログイン認証情報を入力してください";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "GlobalProtect エージェントのアップグレードが進行中です。お待ちください。アップグレードの完了後にアプリケーションが再起動します。";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect が接続されていません。 GlobalProtect アプリを使用して手動で接続操作を行います。";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "ネットワークに問題があるため、デバイスを GlobalProtect に接続できません。";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "あと %d 秒以内に GlobalProtect にログインして再接続してください。";

/* Install Certificate */
"Install Certificate" = "証明書のインストール";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "この GlobalProtect をインストールして、デバイスをGlobalProtect に接続し、企業ネットワークへのセキュアなアクセスを確保します。";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "GlobalProtect ポータルに接続する権限がありません。";

/* Home - new tab name */
"Home" = "ホーム";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos の認証に失敗しました";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "このサーバの証明書は有効期限が切れています。_s_ に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。";

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "このサーバの証明書は無効です。_s_ に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "このサーバの証明書は不明な認証機関によって署名されています。_s_ に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "このサーバの証明書はまだ有効になっていません。_s_ に偽装したサーバに接続している可能性があり、機密情報が漏えいするおそれがあります。";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "サーバ _s_ がこの証明書を受け入れませんでした。";

/* The server requires a client certificate. */
"The server requires a client certificate." = "サーバ _s_ にはクライアント証明書が必要です。";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect 認証エラー";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect ログインサーバーへの接続に失敗しました。ITヘルプデスクに問い合わせて問題を解決してください。";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect ログイン";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "内部通信エラーです。システムを再起動して問題を解決してください。";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "このアクションによってGlobalProtectから認証情報が削除され、接続が終了します。続行しますか？";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "パスワードの期限が切れました。変更してください。";

/* 691 */
"The username or password you entered is not valid." = "入力されたユーザー名またはパスワードは有効ではありません。";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "パスワードを変更できませんでした。管理者に連絡してください。";

/* Please enter a reason */
"Please enter a reason." = "理由を入力してください。";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect バージョン _s_ は最新のバージョンです。";

/* have the version title */
"You have the most recent version" = "ご使用のバージョンは最新です";

/* check for update */
"Check for Updates" = "アップデートを確認";

/* sign in*/
"Sign In" = "サインイン";

/* username */
"Username:" = "ユーザー名:";

/* password */
"Password:" = "パスワード:";

/* more notifications */
"More Notifications" = "さらに通知を表示";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "不明なサーバー証明書エラーです。";

/* Collect Logs */
"Collect Logs" = "ログの収集";

/* Saving logs to */
"Saving logs to" = "ログの保存先";

/* Collecting log files... */
"Collecting log files..." = "ログファイルを収集しています...";

/* An error occured */
"An error occured" = "エラーが発生しました";

/* The support file is saved to */
"The support file is saved to" = "サポート ファイルは次の場所に保存されました";
"The log file has been saved to" = "ログ ファイルは次の場所に保存されました";

/* Finished */
"Finished" = "完了";

/* Close */
"Close" = "閉じる";

/* Open Folder */
"Open Folder" = "フォルダを開く";

/* Manage Portals */
"Manage Portals" = "ポータルの管理";

/* Connected - Internal */
"Connected - Internal" = "内部接続";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "内部ネットワークで認証されています";

/* Your connection has been secured */
"Your connection has been secured" = "接続は安全です";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "_s_ への接続は安全です";

/* You are using _s_ */
"You are using _s_" = "_s_ を使用しています";

/* Connection Failed */
"Connection Failed" = "接続に失敗しました";

/* Connecting... */
"Connecting..." = "接続中...";

/* Disabled */
"Disabled" = "無効";

/* Restoring VPN connection */
"Restoring VPN connection" = "VPN接続を復元する";

/* Still Working... */
"Still Working..." = "引き続き実行中です...";

/* Best Available */
"Best Available" = "利用可能な最適な接続";

/* Not Selected */
"Not Selected" = "未選択";

/* Portal */
"Portal" = "Portal(ポータル)";

"Portal:" = "Portal(ポータル):";

"Portals:" = "Portals:";

/* Gateway */
"Gateway" = "ゲートウェイ";

"Gateway:" = "ゲートウェイ:";

/* Passcode did not match */
"Passcode did not match." = "パスコードが一致しません。";

/* About */
"About" = "概要";

/* Welcome Page */
"Welcome Page" = "ウェルカム ページ";

/* Refresh Connection */
"Refresh Connection" = "接続を更新";

/* Help */
"Help" = "のヘルプ";

/* Authenticate... */
"Authenticate..." = "Authenticate...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "入力されたパスワードが一致しません。";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "ポータルのアドレスを入力してください";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "Portal not found. Please re-enter or contact an administrator for help.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "ポータルを削除 _s_? これにより、現在のGlobalProtectセッションが終了します。";

/* Delete portal %@? */
"Delete portal _s_?" = "ポータルを削除 _s_?";

/* Portal Address: */
"Portal Address:" = "ポータルアドレス:";

/* Please enter the verification code */
"Please enter the verification code" = "確認コードを入力してください";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect 設定";

/* Connection */
"Connection" = "接続";

/* Host Profile */
"Host Information Profile" = "ホスト情報プロファイル";

/* General */
"General" = "全般";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "認証失敗: ユーザー名とパスワードが違います。";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "不明な認証エラー。エラー コード:";

/* Logging Level: */
"Logging Level:" = "Logging Level:";

/* Do not show this again */
"Do not show this again" = "このページを再度表示しない。";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "GlobalProtect に接続するための有効なクライアント証明書を選択してください";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "Cannot delete the in-use portal in always-on mode";

/* Please enter a passcode */
"Please enter a passcode" = "パスコードを入力してください";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "指定されたトンネル IP アドレスではゲートウェイに接続できませんでした。IT 管理者に連絡してください。";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "GlobalProtect ゲートウェイに接続できませんでした。IT 管理者に連絡してください。";

/* The username is invalid */
"The username is invalid." = "ユーザー名が無効です。";

/* Submit */
"Submit" = "送信";

/* Current password */
"Current password" = "現在のパスワード";

/* new password */
"New password" = "新しいパスワード";

/* Confirm new password */
"Confirm new password" = "新しいパスワードの確認入力";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "入力されたパスワードが一致しません。";

/* Your password was changed successfully. */
"Your password was changed successfully." = "パスワードは正常に変更されました。";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "サインイン先:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "別のドメインにサインインするには、ドメイン名\\ユーザー名を入力します。（ドメインではなく）この PC のみにサインインするには、コンピュータ名\\ローカル ユーザー名を入力します。";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "別のドメインに入力するには？";

/* 4.1.0 localized string -- third batch */
"Save" = "保存";
"Delete" = "削除";
"Account:" = "アカウント:";
"Sign Out" = "サインアウト";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "GlobalProtect に問題が発生した場合、システム管理者にお問い合わせください。システム管理者がトラブルシューティングするときに GlobalProtect のログが必要になる場合があります。";
"Expand All" = "すべて展開";
"Collapse All" = "すべて縮小表示";
"The portal address you have entered is already present in the portal list." = "入力されたポータル アドレスはすでにポータル リストに存在します。";
"Tunnel" = "トンネル";
"Required client certificate not found. Please contact your IT administrator." = "必要なクライアント証明書が見つかりません。IT 管理者に連絡してください。";
"GlobalProtect Password Change" = "GlobalProtect パスワードの変更";


"You are not allowed to delete the portal address. Please contact your IT Administrator." = "ポータルアドレスは削除できません。IT管理者に連絡してください。";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "この操作を行うと、GlobalProtect が接続解除され、保存されている認証情報が GlobalProtect から消去されます。続行しますか?";
"Authenticated" ="認証済み";
"Type" = "タイプ";
"You are on the internal corporate network." = "内部企業ネットワークに接続されています。";

"You are securely connected to the corporate network" = "企業ネットワークに安全に接続されました";

"Remove User Credential" = "ユーザーの認証情報を削除";

/* Connection Details */

"Assigned Local IP:" = "割り当て済みローカルIP:";

"Gateway IP:" = "ゲートウェイ IP:";

"Protocol:" = "プロトコル:";

"Uptime:" = "アップタイム:";

"Bytes In:" = "入力バイト:";

"Bytes Out:" = "バイト出力:";

"Packets In:" = "入力パケット:";

"Packets Out:" = "出力パケット:";

"Packets I/Error:" = "入力パケット/エラー:";

"Packets O/Error:" = "出力パケット/エラー:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "GlobalProtectアプリケーションは FIPS-CC モードに入れなかったため無効になりました。IT管理者に連絡してください。";

"FIPS-CC Mode Failed" = "FIPS-CC モードが失敗しました";

"FIPS-CC Mode Enabled" = "FIPS-CC モードが有効になりました";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "この証明書は FIPS-CC に対応していません。詳細は、システム ログを確認してください。";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "このデバイスから送られたマシン証明書は無効です。  IT 管理者に連絡してください。";

"Your GlobalProtect session has ended due to inactivity." = "操作がなかったため、GlobalProtect セッションは終了しました。 ";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "オペレーティングシステムの設定により、GlobalProtectアプリの一部のコンポーネントを起動できませんでした。これにより、一部のネットワークトラフィックがブロックされることがあります。 IT管理者に問い合わせてください。";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "プライベート IP アドレスの割り当てに失敗しました";

"Available Gateways" = "使用可能なゲートウェイ";

"Click to hide gateway dialog" = "クリックしてゲートウェイダイアログを非表示にします";

"Click to show gateway dialog" = "クリックしてゲートウェイダイアログを表示します";

"Connected Gateway" = "接続済みゲートウェイ";

"Connecting to the best available gateway." = "最も使用可能性の高いゲートウェイに接続しています。";

"Connection failed. No gateway could be reached." = "接続に失敗しました。到達できるゲートウェイがありません。";

"Couldn't connect to manually selected gateway:" = "手動で選択されたゲートウェイに接続できませんでした：";

"Couldn't connect to Preferred gateway:" = "優先ゲートウェイに接続できませんでした：";

"Failed to save logs." = "ログの保存に失敗しました。";

"Gateway Location" = "ゲートウェイの位置";
"Gateway Location:" = "ゲートウェイの位置：";

"Logs were saved." = "履歴は保存されました。";

"menu" = "メニュー";

"Navigator drawer" = "ナビゲーションドロワー";

"Navigator drawer is closed" = "ナビゲーションドロワーが閉じています";

"Navigator drawer is opened" = "ナビゲーションドロワーが開いています";

"Passwords don't match" = "パスワードが間違っています。";

"Preferred" = "優先";
"(Preferred)" = "(優先)";
" (Preferred)" = " (優先)";

"Remove Preferred" = "優先を削除する";

"Search Available Gateways" = "使用可能なゲートウェイを検索する";

"Select Gateway" = "ゲートウェイを選択する";

"Set As Preferred" = "優先として設定する";

"Sign-in is required." = "ログインが必要です。";

"The connection has failed." = "接続に失敗しました。";

"View Connection Details" = "接続の詳細を表示する";

"You have received a notification." = "通知を受信しました。";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "ゲートウェイが優先に設定されている場合は、GlobalProtect App は次回の接続の試みで優先ゲートウェイに自動的に接続します。";

"Preferred Gateway" = "優先ゲートウェイ";

"Welcome to GlobalProtect" = "GlobalProtectへようこそ";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "このデバイスからネットワークへのアクセスは、組織のセキュリティポリシーによって制限されています。 IT 管理者にお問い合わせください。";

"Access to the network from this device has been restored as per your organization's security policy." = "このデバイスからネットワークへのアクセスは、組織のセキュリティポリシーによって復元されています。";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS で GlobalProtect カーネル機能拡張をロードするには、ユーザー承認が必要です。 macOS System Preferences（システム環境設定）＞Security & Privacy（セキュリティとプライバシー）と移動して、Allow（許可）を選択してください。 問題がまだ解決しない場合は、IT 管理者にお問い合わせください。";

"verify your identity" = "本人確認を行ってください";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "よりすばやくログインするには、GlobalProtect の Touch ID 認証を有効化してください。 Touch ID サインイン設定を変更するには、GlobalProtect > Settings（設定） > Preferences　（偏好）システム環境設定。";

"Connect with SSL Only" = "SSLのみで接続する";

"Authentication:" = "認証：";

"Use Touch ID" = "Touch ID を使用";

"No Network Connectivity. Please verify your network connection and try again." = "ネットワーク接続がありません。 ネットワーク接続を確認してもう一度試してください。";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "GlobalProtect で生体認証（指紋）によるサインインが有効になりました。";

"Place your finger on the fingerprint to sign in." = "フィンガープリントに指を置いてサインインしてください。";

"Biometric (fingerprint) sign-in was unsuccessful." = "生体認証（指紋）サインインに失敗しました。";

"Place your finger on the fingerprint and try again." = "フィンガープリントに指を置いてもう一度お試しください。";

"Your fingerprint has been verified successfully!" = "指紋が正常に確認されました！";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "ソフトトークンの自動取得ができませんでした。手動でパスコードを取得してログインしてください";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "この機能またはデバイスには GlobalProtect のライセンスがありません。IT 管理者に連絡してください。";

"Please select a gateway to connect manually." = "手動で接続するゲートウェイを選択してください。";

/* 5.2 Localizations */

"About GlobalProtect..." = "GlobalProtectについて...";

"Portal address changed. Click OK to reconnect the agent." = "ポータル アドレスが変更されました。「OK」をクリックするとエージェントが再接続されます。";

"Checking smart card status..." = "スマート カードのステータスをチェック中...";

"Checking status..." = "ステータスをチェック中...";

"Connect smart card" = "スマート カードを接続";

"Decline" = "拒否";

"Delete portal" = "ポータルを削除";

"Do you want to clear username and password ?" = "ユーザ名とパスワードを削除しますか？";

"GlobalProtect Authentication" = "GlobalProtect認証";

"GlobalProtect Change Password" = "GlobalProtect変更パスワード";

"I Accept, Terms of use" = "『利用規約 』に同意します";

"I Agree" = "同意する";

"Later" = "後で";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "RSAユーザ名とパスコードを入力してください。";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "GlobalProtectを無効にすることを許可されていることを示すには、以下の情報を入力してください";

"Please input your smart card PIN" = "スマート カードPINを入力してください";

"Portal address cannot be empty !" = "ポータル アドレスは空にできません！";

"Protected Resource" = "保護されたリソース";

"Rate GlobalProtect" = "GlobalProtectを評価";

"Rate Now" = "今すぐ評価";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "ホスト情報プロファイルを再送信しています。送信が完了するまで数分かかる場合があります。";

"Select Certificate" = "証明書を選択";

"Smartcard reader was not detected!" = "スマートカード リーダーが検出されませんでした！";

"The ticket is not valid. Please enter a valid ticket." = "このチケットは有効ではありません。有効なチケットを入力してください。";

"The user already connected. Restart connection?" = "このユーザはすでに接続されています。接続を再開しますか？";

"Unknown change password err code:" = "不明な変更パスワード エラー コード：";

"Use Smart Card" = "スマート カードを使用";

"User Based Override" = "ユーザ ベース オーバーライド";

"Wrong passcode, please try again." = "パスコードが間違っています、もう一度試してください。";

"Your password could not be changed, please contact the administrator." = "パスワードを変更できませんでした、管理者に連絡してください。";

"To continue, check your system browser and sign in" = "続行するには、システムブラウザを確認してログインしてください";

"To continue, check your browser in GlobalProtect and sign in" = "続行するには、GlobalProtectでブラウザーを確認してサインインしてください";

"REPORT_ISSUE_DESCRIPTION" = "[続行]をクリックして、GlobalProtectがトラブルシューティング、診断、およびデバッグの目的で、診断ログおよびトラブルシューティングログ、またはそのいずれかを収集、報告、Cortex Data Lakeインスタンスへ送信できるようにしてください。
<br><br>[診断テストを実行して診断ログを含める]を選択して、GlobalProtectが診断テストを実行して接続の問題を特定し、レポートを生成できるようにしてください。 これらの診断テストには数分かかる場合があります。[診断テストを実行して診断ログを含める]を選択しない場合、トラブルシューティングログのみが収集され、Cortex Data lakeに送信されます。<br><br>詳細については、を参照してください ";

"privacy datasheet" = "プライバシーデータシート";

"Run Diagnostics and Include Diagnostics Logs" = "診断テストを実行して診断ログを含める";

"'Today at' h:mm a zzz" = "'今日' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "再試行";

"An error was encountered. Please retry." = "エラーが発生しました。もう一度やり直してください。";

"Report Sent!" = "レポートが送信されました！";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "GlobalProtectにログインして引き続き診断テストを実行し、問題を報告してください。";

"Please choose a client certificate to continue" = "続行するにはクライアント証明書を選択してください";

"GlobalProtect Report an Issue" = "GlobalProtect 問題を報告";

"Report an Issue" = "問題を報告";

"Tell us a little about the issue to help your administrator to investigate further." = "管理者がさらに調査できるように、この問題について少し教えてください。";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "レポートを送信しています...";

"Running Diagnostic Tests..." = "診断テストの実行...";

"This may take a few minutes..." = "これには数分かかる場合があります...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "トラブルシューティングのログに問題は見つかりませんでした。 診断テストを実行して、IT管理者が接続の問題を特定できるようにしてみてください。";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "何らかの理由で、GlobalProtectはレポートを送信できませんでした。[再試行]をクリックして、レポートを再度送信してください。";

"Diagnostic tests have been temporarily suspended." = "診断テストが一時的に中断されました。";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "[続行]をクリックして、GlobalProtectがトラブルシューティング、診断、およびデバッグの目的で、診断ログおよびトラブルシューティングログ、またはそのいずれかを収集、報告、Cortex Data Lakeインスタンスへ送信できるようにしてください。\n\n[診断テストを実行して診断ログを含める]を選択して、GlobalProtectが診断テストを実行して接続の問題を特定し、レポートを生成できるようにしてください。これらの診断テストには数分かかる場合があります。[診断テストを実行して診断ログを含める]を選択しない場合、トラブルシューティングログのみが収集され、Cortex Data lakeに送信されます。\n\n詳細については、<a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">のプライバシー データシートを参照してください</a>。";

"Are you sure you want to cancel running diagnostic tests?" = "実行中の診断テストをキャンセルしてもよろしいですか？";

"All Gateways" = "すべてのゲートウェイ";

"Username" = "username";

"Password" = "パスワード";

"Authenticate" = "認証";

"Search" = "検索";

"The certificate is not signed by a trusted certificate authority." = "この証明書には、信頼できる認証局からの署名がありません。";

"We recommend that you do not continue because your security might be compromised." = "セキュリティー侵害を受ける可能性があるため、続行しないことをお勧めします。";

"Proceed Anyway" = "とにかく続行";

"Enter the passcode to disconnect" = "切断するにはパスコードを入力してください";

"Select the reason to disconnect" = "切断するには理由を選択してください";

"Internet speed slow" = "インターネットの速度が遅い";

"App not working" = "アプリケーションが動作しない";

"Other reason" = "その他の理由";

"Cancel to go back" = "戻るにはキャンセルしてください";

"Enter the correct passcode to disconnect" = "切断するには正しいパスコードを入力してください";

/************ 5.2.5 ERROR STRINGS **************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "ネットワーク接続にアクセスできないか、ポータルが応答していません。 ネットワークの接続状況を確認して再接続してください。";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "認証サーバーに接続できませんでした。 インターネットの接続状況を確認して、もう一度試してください。 問題が解決しない場合は、管理者にお問い合わせください。";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "指定されたトンネルIPアドレスでゲートウェイに接続できませんでした。 問題が解決しない場合は、管理者にお問い合わせください。";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "ネットワーク接続にアクセスできないか、ゲートウェイが応答していません。 ネットワークの接続状況を確認して再接続してください。";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "認証には有効なクライアント証明書が必要です。 問題が解決しない場合は、管理者にお問い合わせください。";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "ゲートウェイのサーバー証明書を検証できませんでした。 問題が解決しない場合は、管理者にお問い合わせください。";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "FIPS-CCモードへの移行に失敗したため、GlobalProtectは無効になっています。 問題が解決しない場合は、管理者にお問い合わせください。";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "このデバイスから受信したマシン証明書が無効です。 問題が解決しない場合は、IT管理者にお問い合わせください。";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "セキュリティポリシーにより、このデバイスからのネットワークへのアクセスが制限されました。 問題が解決しない場合は、管理者にお問い合わせください。";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "セキュリティポリシーにより、このデバイスからネットワークへのアクセスが回復しました。 それでもネットワークにアクセスできない場合は、管理者にお問い合わせください。";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "ソフトトークン認証のパスコードを自動取得できませんでした。 問題が解決しない場合は、管理者にお問い合わせください。";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "ゲートウェイに接続できませんでした。 デバイスまたは機能には、GlobalProtectのサブスクリプションライセンスが必要です。 問題が解決しない場合は、管理者にお問い合わせください。";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "遅延が発生したため、仮想アダプタが正しくセットアップされませんでした。 GlobalProtectにより、まもなく再試行されます。 問題が解決しない場合は、システムを再起動してみてください。";

"Connecting to Best Available gateway." = "利用可能な最適なゲートウェイに接続しています。";

"Could not authenticate. If the issue persists, contact your administrator." = "認証できませんでした。 問題が解決しない場合は、管理者にお問い合わせください。";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "ネットワーク接続の問題のため内部ゲートウェイに接続できませんでした。 ネットワーク設定を確認してください。 問題が解決しない場合は、管理者にお問い合わせください。";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "内部ゲートウェイに接続できませんでした。 問題が解決しない場合は、管理者にお問い合わせください。";

"Select a gateway that you want to manually connect." = "手動で接続するゲートウェイを選択します。";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "ゲートウェイに接続できませんでした。 最大ユーザー数に達しました。 問題が解決しない場合は、管理者にお問い合わせください。";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "無効なCookieのため、ユーザー認証に失敗しました。 ログイン認証情報を再入力して、GlobalProtectに認証してみてください。";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "Cookieが最初に発行された送信元IPアドレスおよびネットワークIPアドレス、またはそのいずれかの範囲とIPアドレスが一致しないため、認証Cookieが承認されません。";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "エンドポイントがアイドル状態を維持する指定時間に達しました。 GlobalProtectからログアウトされます。";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtectにより、このデバイスまたはアカウントがポータルに接続することは許可されません。";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtectにより、このデバイスまたはアカウントがゲートウェイに接続することは許可されません。";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "ネットワーク接続が信頼できないため、GlobalProtectにより別の方法を使用して再接続されました。 インターネットまたはビジネスアプリケーションへのアクセスが遅くなることがあります。";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "ポータルアドレスにアクセスできないか、正しくないかのどちらかです。 ポータルアドレスを確認してください。 問題が解決しない場合は、管理者にお問い合わせください。";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "あなたのセッションは、アクティブ状態を維持するための既定時間に達しました。GlobalProtectから自動的にログオフされます。";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "ユーザーエクスペリエンスの管理";

"Enable user experience tests" = "ユーザーエクスペリエンステストの有効化";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "ユーザーエクスペリエンステストにより、システム、ネットワーク、アプリケーションのパフォーマンスに関する問題の原因を特定することができます。ユーザーエクスペリエンステストを無効にするには、チェックボックスをオフにします。引き続きエンドポイントによりエクスペリエンス管理サービスに心拍数が送信されますのでご了承ください。";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "ユーザーエクスペリエンステストにより、システム、ネットワーク、アプリケーションのパフォーマンスに関する問題の原因を特定することができます。テストを再度開始する場合は、チェックボックスをオンにします。";

"Your administrator enabled user experience tests on %@" = "管理者が%@に関するユーザーエクスペリエンステストを有効にしました";

"You enabled user experience tests on %@" = "あなたが%@に関するユーザーエクスペリエンステストを有効にしました";

"User Experience Agent Version: %@" = "ユーザーエクスペリエンスエージェントのバージョン: %@";

"Your administrator disabled user experience tests on %@" = "管理者が%@に関するユーザーエクスペリエンステストを無効にしました";

"You disabled user experience tests on %@" = "あなたが%@に関するユーザーエクスペリエンステストを無効にしました";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "管理者ポリシーに従って、GlobalProtectにより、ユーザーエクスペリエンスのモニタリングエージェントが正常にインストールされました (version_number)。";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "管理者ポリシーに従って、GlobalProtectにより、ユーザーエクスペリエンスのモニタリングエージェントがインストールされました (version_number)。無効にするには、 Settings （設定） -> Troubleshooting（トラブルシューティング）を選択します。";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "管理者ポリシーに従って、GlobalProtectにより、ユーザーエクスペリエンスのモニタリングエージェントが正常にアンインストールされました (version_number)。";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "ヘルプセンター";
"Do you want to cancel SAML authentication?" = "SAML 認証をキャンセルしますか?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "接続";
"Preferences" = "設定";
"Notifications" = "通知";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "GlobalProtect に接続して、ビジネスアプリケーションおよびインターネットへのアクセスをセキュリティ保護するためのユーザー認証情報を入力してください。";
"Finding the Best Available gateway" = "利用可能な最適なゲートウェイを探しています";
"Change Portal" = "ポータルを変更";
"Change Gateway" = "ゲートウェイを変更";
"Recently Used" = "最近使用";
"Connecting to preferred gateway %@" = "優先ゲートウェイ %@ に接続しています";
"Connecting to selected gateway %@" = "選択したゲートウェイ %@ へ接続しています";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "正常に切断されました。GlobalProtect は %d 日 %d 時 %d 分 %d 秒後に再接続を試みます。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="正常に切断されました。GlobalProtect は %d 時 %d 分 %d 秒後に再接続を試みます。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "正常に切断されました。GlobalProtect は %d 分 %d 秒後に再接続を試みます。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "正常に切断されました。GlobalProtect は %d 秒後に再接続を試みます。";
"Click the star to not connect to this gateway the next time you connect." = "次回の接続時にこのゲートウェイに接続しない場合は、星印をクリックしてください。";
"Click the star to connect to this gateway upon the next connection." = "次回の接続時にこのゲートウェイに接続する場合は、星印をクリックしてください。";
"Internal Gateway" = "内部ゲートウェイ";
"Manual Gateway" = "手動ゲートウェイ";
"Manually Selected Gateway" = "手動で選択したゲートウェイ";
"Best Available Gateway" = "利用可能な最適なゲートウェイ";
"Search Gateways" = "ゲートウェイを検索";
"Enter IP address or domain" = "IP アドレスまたはドメイン名を入力します";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "GlobalProtectサービスに接続することができませんでした。GlobalProtectが起動中であることを確認してください。問題が解決しない場合は、管理者にご連絡ください。";
"Retrieving portal configuration..." = "ポータルの設定を検索する...";
"Select the portal to connect and secure access to your applications and the internet." = "アプリケーションとインターネットへの接続と安全なアクセスを行うためのポータルを選択します。";
"Enter the portal address to connect and secure access to your applications and the internet." = "アプリケーションとインターネットへの接続と安全なアクセスを行うためのポータルアドレスを入力します。";
"Log in to the proxy server using your user credentials." = "ユーザー認証情報を使用してプロキシサーバーにログインします。";
"You are redirected to a default web browser to authenticate and connect." = "認証と接続を実行するために、デフォルトの Web ブラウザにリダイレクトされます。";
"You are redirected to an embedded browser to authenticate and connect." = "認証と接続を実行するために、組み込みブラウザにリダイレクトされます。";
"Login Lifetime" = "ログイン ライフタイム";
"day(s) remaining" = "残存日数";
"hour(s) remaining" = "残り時間";
"minute(s) remaining" = "残り分数";
"Internet Security Enabled" = "インターネットセキュリティが有効になっています";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "ようこそ！";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect は、リモートアクセスのブラインドスポットをなくし、セキュリティを強化することで、すべてのモバイルユーザーにセキュリティポリシーを拡張します。";
"Get Started" = "始めましょう";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "チケット番号";
"Request Number" = "要求番号";
"Select the reason to disconnect" = "切断するには理由を選択してください";
"Having trouble?" = "問題がありますか？";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "GlobalProtectから接続の解除が必要である理由を教えてください（回答は記録されます）";
"Required field" = "必須フィールド";
"Need Help?" = "助けが必要ですか？";
"Enter correct ticket number" = "正しいチケット番号を入力してください";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "このまま続行";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "更新?";
"Click Refresh Connection to disconnect and establish a new connection." = "[Refresh Connection（接続を更新）] をクリックして、切断および新しい接続への確立を行います。";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "パスワードの有効期限が切れているため、更新してください。";
"Enter current password" = "現在のパスワードを入力します";
"Enter new password" = "新しいパスワードを入力します";
"Re-enter new password" = "新しいパスワードを再入力します";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "接続統計";
"Tunnel Statistics" = "トンネル統計";
"Assigned IP Address(es):" = "割り当て済みのIPアドレス：";
"Session Uptime:" = "セッションアップタイム：";
"Gateway IP Address:" = "ゲートウェイの IP アドレス";
"Add Portal Address" = "ポータル アドレスの追加";
"Enter Portal Address" = "ポータル アドレスを入力してください";
"Add" = "追加";
"Enter IP address or name provided by your administrator" = "管理者から提供された IP アドレスまたは名前を入力してください";
"Format is incorrectly entered." = "入力された書式が正しくありません。";
"Edit Portal Address" = "ポータルアドレスの編集";
"Save Changes" = "変更内容の保存";
"Delete Portal Address" = "ポータルアドレスの削除";
"Delete this portal _s_?" = "このポータル _s_ を削除しますか？";
"This action will permanently delete this portal." = "この操作により、このポータルは永久に削除されます。";
"Using Cached Portal Configuration" = "キャッシュされたポータル設定の利用";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "プロキシ統計";
"Proxy FQDN:" = "プロキシFQDN";
"Host ID:" = "ホストID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "ログイン";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "有効にした場合、提供する指紋スキャンがエンドポイントの信頼できる指紋テンプレートと一致すると、GlobalProtect は保存されたユーザー資格情報を使用して認証を行うことができます。";
"Enable biometric (fingerprint) sign in" = "生体認証（指紋）サインインを有効にする";

"Do not display a welcome page upon each successful connection." = "接続に成功するたびにウェルカムページを表示しない。";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "有効にした場合、GlobalProtect は以降のログインイベントでウェルカムページを表示しません。";
"View welcome page" = "ようこそ、のページを表示する";

"VPN Protocol" = "VPN プロトコル";
"Connect with SSL" = "SSL で接続する";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect は最初にゲートウェイを使用して IPSec 接続の確立を試みます（管理者によって無効化されている場合を除く）。有効にした場合、GlobalProtect は常に SSL を使用して接続します。";

"Always run diagnostic tests and include diagnostic logs" = "毎回診断テストを実行して診断ログを含める";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "有効にした場合、問題を報告する際に GlobalProtect が診断テストを実行し、診断ログを含めることができます。";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "ログ";
"Debug Level Logs" = "ログのデバッグ";
"Dump Level Logs" = "ログのダンプ";
"Clear Logs" = "ログのクリア";
"When finished, the log file is named as %@" = "終了すると、ログファイル名は %@ になります。";
"When finished, the log file will be named as %@" = "終了すると、ログ ファイルは %@という名前になります。";
"Collecting Logs" = "ログの収集中";
"Open in Folder" = "フォルダ内で開く";
"Continue to clear logs?" = "ログのクリアを続行しますか？";
"Collected Logs" = "収集されたログ";
"Select a folder to store the logs." = "ログを保存するフォルダを選択してください。";
"The log file is stored in your current user's folder as %@" = "ログファイルは現在のユーザーのフォルダに、 %@ として保存されます";
"The log file is stored at the file path\n%@%@" = "ログ ファイルはファイル パス\n%@%@に保存されています";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "選択したフォルダは書き込み可能ではありません。ログ ファイルはファイル パス\n%@%@に保存されています。";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "通知には、修正可能な問題の迅速な特定および検出された問題の可視化に役立つイベントまたはステータスが含まれます。";
"No new notifications yet." = "新規の通知はまだありません。";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "複数の内部ゲートウェイ";
"Resubmit Host Information Profile" = "ホスト情報プロファイルを再送信";
"Submitting..." = "送信中...";
"Advanced Information" = "高度な情報";
"Last Checkin:" = "最終チェックイン:";
"Host Information Profile Report" = "ホスト情報プロファイル レポート";
"More Details" = "詳細情報";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "ホスト情報プロファイルにより、モニタリングおよびとセキュリティ施行のため、GlobalProtectにお客様のシステムに関する情報が提供されます。お使いのOSへのパッチ適用またはウイルス定義の更新など、システムの更新を行った場合、制限されたリソースにアクセスするため、ゲートウェイへのプロファイルの再送信が必要になる場合があります。";
"Resubmit" = "再送信";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "ホスト情報プロファイルとは、GlobalProtectがモニタリングまたはセキュリティポリシーの施行に使用できるお客様のシステムに関する情報のことです。";
"Authenticated:" = "認証済み:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "GlobalProtectは、オフィスにいても、リモートワーク中でも、海外旅行中であっても、一貫したセキュリティポリシーの実施とトラフィックの保護を提供します。";
"GlobalProtect App Version: %@" = "GlobalProtectアプリのバージョン: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. 禁無断転載。";
"Checking for Updates..." = "更新を確認中...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "検証コード";
"Verify" = "検証";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "新しいバージョンをご利用いただけます！";
"You are up to date with the latest version of GlobalProtect." = "GlobalProtect は最新バージョンに更新されています。";
"Not Now" = "後にする";
"Download" = "ダウンロード";
"Updates Available!" = "更新があります！";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "GlobalProtect のより新しいバージョン %@ が既にインストールされています。本当に古いバージョン %@ にダウングレードしてもよろしいですか?";
"Downloaded Successfully!" = "正常にダウンロードされました！";
"Download in progress..." = "進行中のダウンロード...";
"You can download the new version %@ to improve productivity and performance." = "新しいバージョン %@ をダウンロードして生産性とパフォーマンスを向上させることができます。";
"Do you want to install the new version %@?" = "新しいバージョン %@ をインストールしますか？";
"Install" = "インストール";
"Installed Successfully!" = "正常にインストールされました！";
"The new version is successfully installed." = "新しいバージョンが正常にインストールされました。";
"GlobalProtect is up to date" = "GlobalProtect は最新の状態です";
"Download Failed!" = "ダウンロードに失敗しました！";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "何らかの理由で、GlobalProtect は最新バージョンをダウンロードできませんでした。[再試行] をクリックして再度ダウンロードしてください。";
"Installation Failed!" = "インストールに失敗しました！";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "何らかの理由で、GlobalProtect は最新バージョンをインストールできませんでした。[再試行] をクリックして再度インストールしてください。";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "スマートカード";
"Please connect your smart card" = "スマートカードを接続してください";
"Please enter your smart card PIN" = "スマートカードのPINを入力してください";
"The smart card PIN is incorrect. Please try again." = "スマートカードのPINが間違っています。もう一度入力してください。";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "星なし";
"Starred" = "星付き";
"Tick" = "チェック";
"Menu Button" = "メニューボタン";
"Settings Menu" = "設定メニュー";
"About tab, selected %ld of %lu" = "タブについて、%lu中の%ldを選択しました";
"Connections tab, selected %ld of %lu" = "接続タブ、%lu中の%ldを選択";
"Preferences tab, selected %ld of %lu" = "設定タブ、%lu中の%ldを選択";
"Troubleshooting tab, selected %ld of %lu" = "トラブルシューティング タブ、%lu中の%ldを選択";
"Notifications tab, selected %ld of %lu" = "通知タブ、%lu中の%ldを選択";
"Host Information Profile tab, selected %ld of %lu" = "ホスト情報プロファイル タブ、%lu中の%ldを選択";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "このデバイスから GlobalProtect Gateway への接続がキープアライブタイムアウト時間の間中断されました。ネットワーク接続を確認し、再接続してください。";

/* User Session Extension */
"Extend User Session" = "ユーザーセッションを延長する";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "トンネルの接続解除";
"Enabled" = "有効化";
